"search_placeholder" = "검색어를 입력하세요";
"clear_tooltip" = "고정되지 않은 항목들을 지웁니다.\n⇧와 함께 선택시 모두 지웁니다.";
"clear_all_tooltip" = "모든 항목을 지웁니다.";
"about_tooltip" = "어플리케이션에 관하여 더 보기.";
"quit_tooltip" = "어플리케이션을 종료합니다.";
"clear" = "지우기";
"clear_all" = "모두 지우기";
"about" = "관하여";
"quit" = "종료";
"preferences" = "설정";
"preferences_advanced" = "고급";
"preferences_appearance" = "모양";
"preferences_ignore" = "제외";
"preferences_general" = "일반";
"preferences_pins" = "고정";
"preferences_storage" = "보관";
"copy_modifiers_config" = "• %@와 함께 선택시 항목을 복사합니다.";
"paste_modifiers_config" = "• %@와 함께 선택시 항목을 복사하여 붙여넣기 합니다.";
"format_modifiers_config" = "• %@와 함께 선택시 항목을 복사하여 서식없이 붙여넣기 합니다.";
"accessibility_alert_message" = "“Maccy”가 손쉬운 사용 기능을 사용하여 이 컴퓨터를 제어하려고 합니다.";
"accessibility_alert_comment" = "시스템 환경설정에 있는 보안 및 개인 정보 보호 환경설정에서 이 응용 프로그램에 접근 권한을 부여하십시오.\n\n“+“ 버튼을 클릭하고 “Maccy“를 선택한 다음 옆에 있는 확인란을 토글합니다.";
"accessibility_alert_deny" = "거부";
"accessibility_alert_open" = "시스템 환경설정 열기";
"clear_alert_message" = "기록을 지우시겠습니까?";
"clear_alert_comment" = "이 작업은 되돌릴 수 없습니다.";
"clear_alert_cancel" = "취소";
"clear_alert_confirm" = "지우기";
"key_used_error" = "키가 이미 사용 중입니다.";
"active_screen" = "활성 화면";
"screen" = "화면";
